<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
?>
<link rel='stylesheet' href="/dist/css/blocks/privacy.css">
<main class="page page_promo">
	<section class="breadCrumbs container">
		<ul class="breadCrumbs__ul">
			<li>
				<a class="breadCrumbs__link" href="/">Главная</a>
			</li>
			<li>
				<span>Политика конфиденциальности</span>
			</li>
		</ul>
	</section>
	<section class="page__box container privacy">
		<div class="page__title">Политика конфиденциальности</div>
		<ol class="privacy__main privacy__ol">
			<li class="privacy__title">Определения и термины
				<ol class="privacy__ol">
					<li class="privacy__subtitle">Сайт — любой из сайтов Компании «Живой сад», на котором размещена информация о предлагаемых Компанией товарах, маркетинговых акциях и иной информации в сети Интернет.</li>
					<li class="privacy__subtitle">Клиент — физическое лицо, использующее сайт Компании.</li>
					<li class="privacy__subtitle">Персональные данные — информация, относящаяся к определенному Клиенту, указанная в п. 3.1 настоящего Положения.</li>
					<li class="privacy__subtitle">Обработка персональных данных — любые операции, совершаемые с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
					<li class="privacy__subtitle">Cookies — фрагменты данных, отправляемых веб-сервером браузеру при посещении сайта Клиентом. Компания автоматически получает некоторые виды информации, получаемой в процессе взаимодействия пользователей с Cайтом. Речь идет о технологиях и сервисах, таких как веб-протоколы, куки, веб-отметки, а также приложения и инструменты указанных третьей стороны. Куки — это часть данных, автоматически располагающаяся на жестком диске компьютера при каждом посещении веб-сайта. Таким образом, куки – это уникальный идентификатор браузера для веб-сайта. Куки дают возможность хранить информацию на сервере и помогают легче ориентироваться в веб-пространстве, а также позволяют осуществлять анализ сайта, оценку результатов и таргетирование поведенческой рекламы. Большинство веб-браузеров разрешают использование куки, однако можно изменить настройки для отказа от работы с куки или отслеживания пути их рассылки. При этом некоторые ресурсы могут работать некорректно, если работа куки в браузере будет запрещена.</li>
				</ol>
			</li>
			<li class="privacy__title">Цели и принципы политики конфиденциальности и сбора
				персональных данных
				<ol class="privacy__ol">
					<li class="privacy__subtitle">Политика конфиденциальности действует в отношении любой указанной в разделе 3 информации, которую Компания может получить о Клиенте во время использования сайта, программ и продуктов сайта.</li>
					<li class="privacy__subtitle"> Клиент предоставляет свои персональные данные с целью:
						<div class="privacy__list">
							<span>
								— создания учетной записи;
							</span>
							<span>
								— предоставления технической поддержки, связанной с использованием сайта;
							</span>
							<span>
								— участия в рекламных акциях, опросах;
							</span>
							<span>
								— оформления заказов, уведомления о состоянии заказов, обработки и получения платежей;
							</span>
							<span>
								— получения новостей, информации о продуктах, мероприятиях, рекламных акциях или услугах;
							</span>
							<span>
								— использования иных имеющихся на сайте сервисов, включая форум, персональные блоги, сервис обмена личными сообщениями между зарегистрированными участниками, персонализированные комментарии и отзывы, но не ограничиваясь ими.
							</span>
						</div>
						Предоставленные данные могут быть использованы в целях продвижения товаров от имени Компании или от имени партнеров Компании.
					</li>
					<li class="privacy__subtitle"> Обеспечение надежности хранения информации и прозрачности целей сбора персональных данных. Персональные данные Клиентов собираются, хранятся, обрабатываются, используются, передаются и удаляются (уничтожаются) в соответствии с законодательством РФ, в т.ч. Федеральным законом 27.07.2006 № 152-ФЗ «О персональных данных», и настоящей Политикой конфиденциальности.
					</li>
				</ol>
			</li>
			<li class="privacy__title">Информация, подлежащая обработке
				<ol class="privacy__ol">
					<li class="privacy__subtitle">Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Клиентом путём заполнения регистрационной формы на сайте Компании и включают в себя следующую информацию:
						<ol class="privacy__list privacy__ol">
							<li> ФИО Клиента;</li>
							<li> контактный телефон Клиента;</li>
							<li>адрес электронной почты (e-mail);</li>
							<li>адрес доставки Товара;</li>
							<li>историю заказов.</li>
						</ol>
					</li>
					<li class="privacy__subtitle"> Компания также получает данные, которые автоматически передаются в процессе просмотра при посещении сайта, в т. ч.:
						<ol class="privacy__list privacy__ol">
							<li> IP адрес;</li>
							<li> информация из cookies;</li>
							<li> информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);</li>
							<li>время доступа.</li>
						</ol>
					</li>
				</ol>
			</li>
			<li class="privacy__title">Информация, подлежащая обработке
				<ol class="privacy__ol">
					<li class="privacy__subtitle">Обработка персональных данных Клиента осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.
					</li>
					<li class="privacy__subtitle"> Соглашаясь с настоящей Политикой конфиденциальности Клиент предоставляет Компании свое бессрочное согласие на обработку указанных в разделе 3 персональных данных всеми указанными в настоящей Политике способами, а также передачу указанных данных партнерам Компании для целей исполнения принятых на себя обязательств.
					</li>
					<li class="privacy__subtitle">Компания не вправе передавать информацию о Клиенте неаффилированным лицам или лицам, не связанным с Компанией договорными отношениями.
					</li>
					<li class="privacy__subtitle">Передача информации аффилированным лицам и лицам, которые связаны с Компанией договорными отношениями (курьерские службы, организации почтовой связи и т.д.), осуществляется для исполнения заказа Клиента, а также для возможности информирования Клиента о проводимых акциях, предоставляемых услугах, проводимых мероприятиях.
					</li>
					<li class="privacy__subtitle">Аффилированные лица и лица, связанные с Компанией договорными отношениями, принимают на себя обязательства обеспечивать конфиденциальность информации и гарантировать ее защиту, а также обязуются использовать полученную информацию исключительно для целей исполнения указанных действий или оказания услуг.
					</li>
					<li class="privacy__subtitle"> Компания принимает все необходимые меры для защиты персональных данных Клиента от неавторизованного доступа, изменения, раскрытия или уничтожения.
					</li>
				</ol>
			</li>
			<li class="privacy__title">Права и обязанности клиента
				<ol class="privacy__ol">
					<li class="privacy__subtitle">Клиент обязуется не сообщать каким-либо третьим лицам логин и пароль, используемые им для идентификации на сайте Компании.
					</li>
					<li class="privacy__subtitle">Клиент обязуется соблюдать должную осмотрительность при хранении пароля, а также при его вводе.
					</li>
					<li class="privacy__subtitle">Клиент вправе изменять свои личные данные, а также требовать удаление личных данных у Компании.
					</li>
				</ol>
			</li>
			<li class="privacy__title">Дополнительные условия
				<ol class="privacy__ol">
					<li class="privacy__subtitle">Соглашаясь с настоящей Политикой конфиденциальности, Клиент предоставляет свое бессрочное согласие на получение информации о состоянии заказов, учетной записи и прочих уведомлений технического характера, а также уведомлений рекламного характера, в том числе о текущих маркетинговых акциях и актуальных предложениях Компании, с помощью различных средств, включая SMS и электронную почту, но не ограничиваясь ими. Клиент может в любое время отказаться от получения такой информации путем изменения данных учетной записи на сайте Компании.
					</li>
					<li class="privacy__subtitle">Компания несет ответственность перед клиентом в случаях, предусмотренных действующим законодательством.
					</li>
					<li class="privacy__subtitle">Компания освобождается от ответственности в случаях, когда информация о Клиенте:
						<div class="privacy__list">
							<span> — стала публичным достоянием до её утраты или разглашения;
							</span>
							<span> — была получена от третьей стороны до момента её получения Компанией;
							</span>
							<span> — была разглашена с согласия Клиента.
							</span>
						</div>
					</li>
					<li class="privacy__subtitle">Компания вправе вносить изменения в политику конфиденциальности в одностороннем порядке. Изменения вступают в силу с момента их опубликования на сайте Компании.
					</li>
				</ol>
			</li>
		</ol>

	</section>
</main>
<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");
?>